@php
 $var = '
<h3 class="h5">心理テストオンライン利用規約</h3>
<p>
    心理テストオンライン利用規約（以下，「本規約」といいます。）は，株式会社〇〇および株式会社〇〇（これら両社を以下「運営者」といいます。）がこのウェブサイト上で提供するサービス「心理テストオンライン」（https://shinrihoge.jp）（以下，「本サービス」といいます。）の利用条件を定めるものです。本サービスの利用者の皆様は，本規約をお読みいただいたうえで，本サービスをご利用ください。
</p>
<h3 class="h5">第1条（適用）</h3>
<p>
    本規約は，本サービスを利用するすべての利用者（以下「ユーザ」といいます）に対して適用されます。
</p>

<h3 class="h5">第2条（本サービス）</h3>
<p>
    本サービスは，心理テストを中心としたライフスタイル「衣・食・住・美・癒」等の情報を提供する情報サービスです。ユーザは，本サービスを無料で利用することができます。なお，本サービスの利用にかかる通信費用は，ユーザが負担するものとします。
</p>

<h3 class="h5">第3条（個人情報等の取扱い）</h3>
<p>
    本サービスにおいては，運営者からユーザの個人情報の提供を要求することはありませんが，ユーザから本サービスへのご意見等をいただく場合等で，運営者がユーザから個人情報をお預りする際は，個人情報保護に関する諸法令，国が定める指針およびプライバシーポリシーで定めた事項を遵守いたします。
</p>

<h3 class="h5">第4条（著作権等知的財産権）</h3>
<p>
    運営者が提供するサービスのデザイン，テキスト，スクリプト，画像，動画，グラフィック，相互送信機能など，本サービスに関連したすべての商標，サービスマーク，ロゴ等に関する著作権その他知的財産権は，運営者または運営者にその利用を許諾した権利者に帰属しています。<br>
    ですから,ユーザは，これらの権利を侵害しない範囲でのみ，本サービスをご利用いただくことができます。この範囲を超えて，本サービスが提供するコンテンツの全部または一部を，運営者または権利者に無断で使用（転載，複製，出版，放送および公衆送信等の行為）することはできません。
</p>

<h3 class="h5">第5条（禁止事項）</h3>
<p>
    運営者はユーザに対して，本サービスを利用するにあたって，故意または過失を問わず，次の各号に該当する行為を禁止します。
</p>
<ol>
    <li>法令，条例および本規約に違反する行為およびこれらの行為を勧誘または助長する行為</li>
    <li>公序良俗に反する行為</li>
    <li>本サービスのネットワークまたはシステム等に過度の負荷をかける行為</li>
    <li>本サービスのネットワークまたはシステム等に不正にアクセスし，または不正なアクセスを試みる行為</li>
    <li>運営者，または第三者の知的財産権，肖像権，プライバシー，名誉その他の権利または利益を侵害する行為</li>
    <li>本サービスに使用される文章・画像・デザイン等を運営者に無断で転載・転用する行為</li>
    <li>運営者，他のユーザまたはその他第三者を誹謗，中傷，詐欺または脅迫行為</li>
    <li>その他，運営者が不適切と判断する行為</li>
</ol>
<h3 class="h5">第6条（本サービスの停止・中止・終了）</h3>
<p>
    運営者は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
</p>
<ol>
    <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
    <li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
    <li>コンピュータまたは通信回線等が事故により停止した場合</li>
    <li>その他，運営者が本サービスの提供が困難と判断した場合</li>
</ol>
<p>
    運営者は，本サービスの提供の停止または中断により，ユーザまたは第三者が被ったいかなる不利益または損害について，事由を問わず一切の責任を負わないものとします。
</p>

<h3 class="h5">第8条（免責事項）</h3>
<p>
    運営者は，細心の注意を払って，本サービスに情報を掲載しておりますが，この情報の正確性および完全性を保証するものではありません。<br>
    運営者は予告なしに，本サービスに掲載されている情報を変更することがあります。<br>
    ユーザが本サービスの情報を利用されたこと，もしくは何らかの原因により利用することができなかったことによって生じるいかなる損害についても，運営者は何ら責任を負うものではありません。<br>
    また，運営者は，本サービスのご利用によって生じたソフトウェア，ハードウェア上のトラブルやその他の損害について責任を負うものではありません。<br>
    なお，運営者は，予告なしに本サービスの運営を中断または中止することがありますので，あらかじめご了承ください。
</p>

<h3 class="h5">第9条（本サービス内の広告について）</h3>
<p>
    ユーザは，本サービス内で提供される情報に広告が掲載されることに同意するものとします。運営者は，本サービス上で任意に広告を提供したり，配信したりできるものとします。<br>
    ユーザが，本サービス内で表示される広告等にクリックしたり，同意したり，リンクサイトを閲覧する行為は，ユーザと当該広告の広告主等との間の事項であることを理解した上で利用するものとします。<br>
    運営者は，本サービス上で提供される広告，あるいはリンクサイト，または本サービスを通じてユーザが接触する企業や業者のあらゆる行為について責任を負うものでないことをあらかじめ了承するものとします。
</p>

<h3 class="h5">第10条（サービスの停止，変更，修正，追加，削除）</h3>
<p>
    運営者は，いつでも本サービスを停止，変更，修正，追加または削除することができるものとします。運営者が必要であると判断した場合は，ユーザに対して，事前に告知または連絡するものとします。
</p>


<h3 class="h5">第11条（利用規約の変更）</h3>
<p>
    運営者は，必要と判断した場合には，ユーザに通知することなくいつでも本規約を変更することができるものとします。
</p>

<h3 class="h5">第12条（分離可能性）</h3>
<p>
    本規約のいずれかの条項またはその一部が，消費者契約法その他の法令等により無効または執行不能と判断された場合であっても，本規約の残りの規定および一部が無効または執行不能と判断された規定の残りの部分は，継続して完全に効力を有するものとします。
</p>

<h3 class="h5">第13条（準拠法・裁判管轄）</h3>
<p>
    本規約の解釈にあたっては，日本法を準拠法とします。<br>
    本サービスに関して紛争が生じた場合には，東京地方裁判所を専属的合意管轄裁判所とします。
</p>
<h3 class="h5">第14条（協議解決）</h3>
<p>
    本規約に定めのない事項もしくは解釈につき疑義が生じた場合は，ユーザおよび運営者は誠意をもって協議のうえ解決するものとします。
</p>
'
@endphp
@if(!empty($strips) && $strips == true )
    @php
        $var = strip_tags($var);
    @endphp
@endif
{!! $var !!}
