@extends('partner.layouts.partner')
@section('title', "プライバシーポリシー")
@section('content')
<div class="container mt-4">
    <h2 class="h3">プライバシーポリシー</h2>
    <div class="row">
        <div class="col-12">
            <p>
                株式会社〇〇（以下「当社」といいます。）は、当社と株式会社〇〇がこのウェブサイト上で提供するサービス「心理テストオンライン」（以下「本サービス」といいます）における、ユーザについての個人情報を含む利用者情報（以下「利用者情報」といいます）の取扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」といいます。）を定めます。
            </p>
            <h3 class="h5">Ⅰ.収集する利用者情報および収集方法</h3>
            <p>
                本ポリシーにおいて、「利用者情報」とは、ユーザの識別に係る情報、通信サービス上の行動履歴、その他ユーザのＰＣ等の端末においてユーザまたはユーザの端末に関連して生成または蓄積された情報であって、本ポリシーに基づき当社が収集するものを意味するものとします。本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。
            </p>
            <b>
                ・ユーザからご提供いただく情報
            </b>
            <p>
                ユーザが本サービスを利用するために、ご提供いただく情報は以下のとおりです。
            </p>
            <ol>
                <li>メールアドレス</li>
                <li>ニックネーム</li>
                <li>心理テスト会社名</li>
                <li>その他当社が定める入力フォームにユーザが入力する情報</li>
            </ol>
            <p>
                上記の情報はいずれも、特定の個人を識別することができる情報を含む場合、当社はこれらの情報を個人情報保護法における個人情報として取り扱います。
            </p>
            <b>
                ・ユーザが本サービスを利用するにあたって、当社が収集する情報
            </b>
            <p>
                当社は、本サービスへのアクセス状況やそのご利用方法に関する情報を収集することがあります。これには以下の情報が含まれます。
            </p>
            <ol>
                <li>Cookie</li>
                <li>端末情報（IPアドレス、ユーザエージェントに関する情報など）</li>
                <li>ログ情報</li>
            </ol>
            <h3 class="h5">Ⅱ．収集・利用の目的</h3>
            <p>
                ①当社は、以下の目的のために、ユーザの利用者情報を収集し、その目的の範囲内で取り扱うものとします。
            </p>
            <ul>
                <li>本サービス上で行われるアンケートやキャンペーンに関わる抽選、賞品発送等のため</li>
                <li>ＩＤ・パスワード情報を紛失した場合の本人確認のため</li>
                <li>当社の新しいサービスや、本サービスの新機能のご案内のため</li>
                <li>本サービスの広告主や当社が提携する企業の商品のご案内のため</li>
                <li>不正利用（複数デバイスで同一ＩＤ・パスワードを利用する場合等）を防止するため</li>
                <li>本サービスの利用環境改善するため</li>
                <li>その他当社がユーザに有用と判断した情報を提供するため</li>
            </ul>
            <p>
                ②上記①以外の利用目的は以下のとおりです。この場合、個人情報に該当するものを利用することはありません。
            </p>
            <ul>
                <li>本サービスに関連して、個人を識別できない形式に加工した統計データを作成するため</li>
                <li>当社または第三者の広告の配信または表示のため</li>
                <li>その他マーケティングに利用するため</li>
            </ul>
            <h3 class="h5">Ⅲ．第三者への提供</h3>
            <p>
                当社は、利用者情報のうち、個人情報については、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめユーザの同意を得ないで、第三者に提供しません。ただし、次に掲げる場合はこの限りではありません。
            </p>
            <ol>
                <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ユーザの同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合</li>
                <li>その他、個人情報保護法その他の法令で認められる場合</li>
            </ol>
            <h3 class="h5">Ⅳ．個人情報の管理</h3>
            <p>
                当社では、ユーザよりお預かりした個人情報を厳重に管理し、紛失、破壊、漏洩、改ざんなどに対して適切なセキュリティを実施しています。<br>
                また、個人情報の利用等にかかる業務を外部に委託する場合は、当社の求める個人情報保護水準を満たしている委託先を選定し、個人情報の守秘義務契約を結んだ上で、個人情報の取扱状況について厳正に管理、監督いたします。
            </p>
            <h3 class="h5">Ⅴ.共同利用</h3>
            <p>
                当社は、ユーザの個人情報の共同利用はいたしません。
            </p>
            <h3 class="h5">Ⅵ.個人情報の開示</h3>
            <p>
                当社は、ユーザから、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ユーザご本人からのご請求であることを確認の上で、ユーザに対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。
            </p>
            <h3 class="h5">Ⅶ.個人情報の訂正および利用停止等</h3>
            <p>
                ①当社は、ユーザから、⑴個人情報が真実でないという理由によって個人情報保護法の定めに基づきその内容の訂正を求められた場合、および⑵あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由または偽りその他不正の手段により収集されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止を求められた場合には、ユーザご本人からのご請求であることを確認の上で遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正または利用停止を行い、その旨をユーザに通知します。なお、合理的な理由に基づいて訂正または利用停止を行わない旨の決定をしたときは、ユーザに対しその旨を通知いたします。<br>
                ②当社は、ユーザから、ユーザの個人情報について消去を求められた場合、当社が当該請求に応じる必要があると判断した場合は、ユーザご本人からのご請求であることを確認の上で、個人情報の消去を行い、その旨をユーザに通知します。<br>
                ③個人情報保護法その他の法令により、当社が訂正等または利用停止等の義務を負わない場合は、前2項の規定は適用されません。
            </p>
            <h3 class="h5">Ⅷ.お問い合わせ窓口</h3>
            <p>
                ご意見、ご質問、苦情のお申出その他利用者情報の取扱いに関するお問い合わせは、下記のメールアドレス宛までお願いいたします。<br>
                (お問い合わせおよび開示、訂正等のご連絡先)<br>
                株式会社〇〇<br>
                個人情報に関するユーザ窓口<br>
                e-Mail：support@shinrihoge.jp
            </p>
            <h3 class="h5">Ⅸ．クッキー/Cookie、Webビーコンについて</h3>
            <p>
                インターネットを利用した情報の交換は１００％の安全性が保証されたものではありませんが、当社ではセキュリティとプライバシーの保護を、可能な限り高いレベルで追求致します。
            </p>
            <b>クッキー、webビーコンについて</b>
            <p>
                当社は、本サービスにおいて「クッキー/Cookie」や「Webビーコン」と呼ばれる技術を使用しております。<br>
                これらの「クッキー/Cookie」や「webビーコン」を使用することにより、ユーザがウェブサイトにアクセスした際、お使いのブラウザに小規模のデータファイルが送信され、ハードディスクに書き込まれることによりユーザのアクセス状況を把握することができるため、効率的な広告配信やアクセス状況の計測を行うことが可能となります。<br>
                (なお、「クッキー/Cookie」や「Webビーコン」は、ユーザ個人を特定し、識別する情報を持っておりません。)<br>
                ユーザは、ブラウザの設定によりクッキーの受け取りを拒否したり、クッキー受け取った時に警告を表示させることができます。ただし、この場合ウェブサイトの一部機能等が使えなくなるなど快適に利用できない場合があります。<br>
                本サービスは、ユーザに広告配信サービスを提供するため下記の第三者企業による「クッキー/Cookie」や「Webビーコン」を設定しております。<br>
            </p>
            <ul>
                <li><a href="https://www.google.co.jp/policies/technologies/ads/" target="_blank">グーグル株式会社</a></li>
                <li><a href="http://docs.yahoo.co.jp/docs/info/terms/chapter1.html" target="_blank">ヤフー株式会社</a></li>
                <li><a href="https://www.popin.cc/discovery/policy.php" target="_blank">popIn株式会社</a></li>
            </ul>
            <p>
                第三者企業の広告配信における「クッキー/cookie」の利用を無効にしたい場合は、上記第三者企業のオプトアウトページにアクセスしてオプトアウトの手続を行ってください。
            </p>
            <h3 class="h5">Ⅹ．プライバシーポリシーの変更手続</h3>
            <p>
                当社は、利用者情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本ポリシーを変更することがあります。変更した場合には、本サービス上での掲示の方法でユーザに通知いたします。ただし、法令上ユーザの同意が必要となるような内容の変更の場合は、当社所定の方法でユーザの同意を得るものとします。
            </p>
            <p class="float-right">
                2017年10月20日 制定<br>
                2018年7月18日 改定
            </p>
        </div>
    </div>
</div>

@endsection